/* NSWindow (<< do not localize >>) : <title:<< do not localize >>> (oid:12) */
"<< do not localize >>" = "<< do not localize >>";

/* NSIBHelpConnector : <title:Add Quicksilver to your login items> (oid:112) */
"Add Quicksilver to your login items" = "Add Quicksilver to your login items";

/* NSTextField (BXX) : <title:BXX> (oid:292) */
"BXX" = "BXX";

/* NSMenuItem : <title:Beta> (oid:144) */
"Beta" = "Beta";

/* NSTextField (Beta versions check at least weekly regardless of these settings.) : <title:Beta versions check at least weekly regardless of these settings.> (oid:187) */
"Beta versions check at least weekly regardless of these settings." = "Beta versions check at least weekly regardless of these settings.";

/* NSBox (Box) : <title:Box> (oid:308) */
"Box" = "Box";

/* NSButton (Run Setup) : <title:Cancel> (oid:314) */
"Cancel" = "Cancel";

/* NSIBHelpConnector : <title:Check for update immediately> (oid:315) */
"Check for update immediately" = "Check for update immediately";

/* NSButton (Check for updates:) : <title:Check for updates:> (oid:166) */
"Check for updates:" = "Check for updates:";

/* NSTextField (Current version:) : <title:Current version:> (oid:291) */
"Current version:" = "Current version:";

/* NSMenuItem : <title:Cutting-Edge (checked daily)> (oid:273) */
"Cutting-Edge (checked daily)" = "Cutting-Edge (checked daily)";

/* NSMenuItem : <title:Daily> (oid:170) */
"Daily" = "Daily";

/* NSMenuItem : <title:Development Versions> (oid:268) */
"Development Versions" = "Development Versions";

/* NSButton (Download updates in the background) : <title:Download updates in the background> (oid:299) */
"Download updates in the background" = "Download updates in the background";

/* NSButton (Enable advanced features) : <title:Enable advanced features> (oid:159) */
"Enable advanced features" = "Enable advanced features";

/* NSIBHelpConnector : <title:Enable update checking> (oid:174) */
"Enable update checking" = "Enable update checking";

/* NSMenuItem : <title:Final Releases> (oid:266) */
"Final Releases" = "Final Releases";

/* NSButton (Hide menu bar and dock icon) : <title:Hide menu bar and dock icon> (oid:109) */
"Hide menu bar and dock icon" = "Hide menu bar and dock icon";

/* NSButton (Include full menu) : <title:Include full menu> (oid:281) */
"Include full menu" = "Include full menu";

/* NSButton (Install updates without asking) : <title:Install updates without asking> (oid:302) */
"Install updates without asking" = "Install updates without asking";

/* NSTextField (Last check:) : <title:Last check:> (oid:163) */
"Last check:" = "Last check:";

/* NSMenuItem : <title:Left> (oid:256) */
"Left" = "Left";

/* NSMenuItem : <title:Monthly> (oid:172) */
"Monthly" = "Monthly";

/* NSTextField (Never) : <title:Never> (oid:164) */
"Never" = "Never";

/* NSMenuItem : <title:Normal> (oid:229) */
"Normal" = "Normal";

/* NSButton (Now) : <title:Now> (oid:161) */
"Now" = "Now";

/* NSMenuItem : <title:On Launch> (oid:168) */
"On Launch" = "On Launch";

/* NSMenu : <title:OtherViews> (oid:265) */
"OtherViews" = "OtherViews";

/* NSIBHelpConnector : <title:Prevent accidental quitting> (oid:116) */
"Prevent accidental quitting" = "Prevent accidental quitting";

/* NSButton (Reset Preferences) : <title:Reset Preferences> (oid:310) */
"Reset Preferences" = "Reset Preferences";

/* NSMenuItem : <title:Right> (oid:232) */
"Right" = "Right";

/* NSButton (Run Setup) : <title:Run Setup> (oid:314) */
"Run Setup" = "Run Setup";

/* NSIBHelpConnector : <title:Show icon in menu bar> (oid:249) */
"Show icon in menu bar" = "Show icon in menu bar";

/* NSButton (Show menu icon) : <title:Show menu icon> (oid:100) */
"Show menu icon" = "Show menu icon";

/* NSMenuItem : <title:Stable> (oid:145) */
"Stable" = "Stable";

/* NSMenuItem : <title:Stable Candidates> (oid:264) */
"Stable Candidates" = "Stable Candidates";

/* NSIBHelpConnector : <title:Stable, Final Candidate versions that have not yet been released publicly> (oid:298) */
"Stable, Final Candidate versions that have not yet been released publicly" = "Stable, Final Candidate versions that have not yet been released publicly";

/* NSButton (Start at login) : <title:Start at login> (oid:107) */
"Start at login" = "Start at login";

/* NSIBHelpConnector : <title:Toggle dock icon and menu visibility. (Requires relaunch)> (oid:115) */
"Toggle dock icon and menu visibility. (Requires relaunch)" = "Toggle dock icon and menu visibility. (Requires relaunch)";

/* NSButton (Uninstall Quicksilver) : <title:Uninstall Quicksilver> (oid:306) */
"Uninstall Quicksilver" = "Uninstall Quicksilver";

/* NSIBHelpConnector : <title:Update frequency> (oid:176) */
"Update frequency" = "Update frequency";

/* NSButton (Warn before quitting) : <title:Warn before quitting> (oid:99) */
"Warn before quitting" = "Warn before quitting";

/* NSTextField (Watch for:) : <title:Watch for:> (oid:269) */
"Watch for:" = "Watch for:";

/* NSMenuItem : <title:Weekly> (oid:171) */
"Weekly" = "Weekly";

/* NSButton (⌽) : <title:⌽> (oid:280) */
"⌽" = "⌽";

